Tekla.Structures.DrawingInternal.dotGrPolygonAttributes_t


Tekla.Structures.DrawingInternal.dotGrPolygonAttributes_t.ClosedGraphicObjectAttributes


Tekla.Structures.DrawingInternal.dotGrPolygonAttributes_t.ToStruct(Tekla.Structures.Drawing.Polygon.PolygonAttributes)


Tekla.Structures.DrawingInternal.dotGrPolygonAttributes_t.FromStruct(Tekla.Structures.Drawing.Polygon.PolygonAttributes)
